---
kind: enumMember
id: F:Autodesk.Revit.DB.Analysis.OutdoorAirFlowStandard.MaxByACH_ByArea_ByPeople
enum: Autodesk.Revit.DB.Analysis.OutdoorAirFlowStandard
source: html/5aa1ae64-d85c-d760-e366-23bef6fd3f73.htm
---
# Autodesk.Revit.DB.Analysis.OutdoorAirFlowStandard.MaxByACH_ByArea_ByPeople

Maximum(by ACH, by area, by people).